$(function(){

	//--------------------------------------------------# 상단 추천

	//--------------------------------------------------# 오늘 날짜 구하기 

 	var dateTime = new Date();

	var timeTxt = dateTime.getFullYear()+".";

		timeTxt += (dateTime.getMonth()+1)+".";

		timeTxt += dateTime.getDate();

 

	$("#timeText").append(timeTxt);

 

 

 //--------------------------------------------------# 중간 전체 사진, 설명 출력하기

  

  var box = new Array('','','','','','','','','','','','','','','','','','','','','','','','','','');

  

  

   

  

  

  

  

  

  

  

  

  

  

  

  

  

   });